; LWOTC Needs Translation
[X2Effect_VoidConduitPatch]
ActionsLeftFlyoverText="Actions left: <XGParam:IntValue0/>"
; End Translation

; LWOTC Needs Translation
[X2LWModTemplate_ReaperAbilities]
ShadowExpiredFlyover="Shadow Expired"
; End Translation
